tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sidneys/homebrew"
brew "awscli"
brew "curl"
brew "cdrtools"
brew "gawk"
brew "gnupg"
brew "git"
brew "iperf3"
brew "lrzsz"
brew "mas"
brew "minicom"
brew "sheldon"
brew "tcpdump"
brew "telnet"
brew "tmux"
brew "wget"
brew "wimlib"
brew "zsh-completions"
cask "alfred"
cask "cloudflare-warp"
cask "clipy"
cask "font-plemol-jp"
cask "font-plemol-jp-nf"
cask "google-chrome"
cask "google-cloud-sdk"
cask "macfuse"
cask "mi"
cask "microsoft-teams"
cask "notion"
cask "obs"
cask "obsidian"
cask "rancher"
cask "raycast"
cask "slack"
cask "ticktick"
cask "utm"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"

mas "Bitwarden", id: 1352778147
mas "Kindle", id: 302584613
mas "Wireguard", id: 1451685025
