tap "beeftornado/rmtree"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "sanemat/font"
cask "osxfuse"
brew "sqlite"
brew "python"
brew "ansible"
brew "asciinema"
brew "bats-core"
brew "libffi"
brew "colordiff"
brew "git"
brew "git-secrets"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "iperf3"
brew "jq"
brew "lrzsz"
brew "minicom"
brew "nkf"
brew "nodebrew"
brew "p7zip"
brew "tree"
brew "pass"
brew "pinentry-mac"
brew "pipenv"
brew "python@2"
brew "rbenv"
brew "rbenv-communal-gems"
brew "reattach-to-user-namespace"
brew "rsync"
brew "screen"
brew "shellcheck"
brew "sshfs"
brew "sshrc"
brew "tcptraceroute"
brew "telnet"
brew "terraform"
brew "tmux"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "beeftornado/rmtree/brew-rmtree"
brew "jesseduffield/lazydocker/lazydocker"
brew "sanemat/font/ricty", args: ["with-powerline"]
cask "calibre"
cask "docker"
cask "gns3"
cask "google-cloud-sdk"
cask "java"
cask "mi"
cask "ngrok"
cask "postman"
cask "toggl"
cask "vagrant"
cask "wireshark"
cask "zoomus"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-noto-sans-cjk"
cask "caskroom/versions/iterm2-nightly"
