tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sidneys/homebrew"
brew "aria2"
brew "awscli"
brew "cabextract"
brew "cdrtools"
brew "git"
brew "iperf3"
brew "lrzsz"
brew "mas"
brew "minicom"
brew "qemu"
brew "starship"
brew "subversion"
brew "tcpdump"
brew "telnet"
brew "tmux"
brew "wimlib"
brew "zsh-completions"
brew "gromgit/fuse/rclone-mac"
brew "sidneys/homebrew/chntpw"
cask "alfred"
cask "anydesk"
cask "clipy"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "google-cloud-sdk"
cask "librewolf"
cask "macfuse"
cask "mi"
cask "microsoft-teams"
cask "notion"
cask "rectangle"
cask "session"
cask "slack"
cask "the-unarchiver"
cask "tor-browser"
cask "utm"
cask "visual-studio-code"
cask "zoom"

mas "Bitwarden", id: 1352778147
mas "Wireguard", id: 1451685025
